// 1 Хто був одним із найвідоміших художників Голландії у 1600-ті роки? 1 вопрос
//  Вольфганг
// Мемлинг
// Караваджо
// Рембрандт
//
// Що з перерахованого не психічний розлад?
// Биполярное расстройство
// Депрессия
//  Анемия
//  Шизофрения



// Що містить найбільше білка на 100 грам?
// Краб
// Тунец
// Яйца
// Банан
//
// Найдорожча з колись проданих картин у світі?
// Алжирский женщины (Пикассо)
// Спасатель мира (Леонардо да Винчи)
// Крик (Эдвард Мунк)
// Лежащая обнаженная (Модильяни)
//
//Яка наука досліджує закономірності приготування, вчинення та розкриття злочину?
// Уголовное право
// Криминалистика
// Криминология
// Прокурорский надзор
//
// Для визначення чого використовують шкалу Апгар?
// Состояние новорожденных
// Количество лейкоцитов в моче
// Зрение
// Обильность потоотделения
// 
// Скільки кісток складається стопа людини?
// 35
// 22
// 18
// 26
//
// Какой угол наклона оси вращения Земли?
// 8 градусов
// 17 градусов
// 23 градуса 
// 0 градусов
//
// Кто автор картины “Не ждали”?
// Шишкин
// Репин
// Иванов
// Васнецов
//
// Какой остров в Японии является самым большим?
// Кюсю
// Хонсю
// Хоккайдо
// Фуджи
// 
//
//
//
//
//
//
//
//
//